[
  "ledger-obsidian",
  "initiative-tracker",
  "obsidian-style-settings",
  "dataview",
  "dbfolder",
  "templater-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-timeline",
  "solo-rpg-toolkit",
  "supercharged-links-obsidian",
  "obsidian-charts",
  "helpmate",
  "folder-notes",
  "obsidian-kanban",
  "markdown-table-editor",
  "aprils-automatic-timelines",
  "obsidian-5e-statblocks",
  "obsidian-custom-frames",
  "obsidian-excel-to-markdown-table"
]